[
  "obsidian-importer",
  "awesome-image",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "highlightr-plugin",
  "cmenu-plugin",
  "float-search",
  "code-styler",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "pdf-plus",
  "obsidian-git"
]